Repository: lfalvarez/nouabook
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar

source: Titre de la législation
ar: عنوان القانون التشريعي

source: Ecrivez votre message ici...
ar: أكتبوا رسالتكم هنا...

source: Lien de la législation
ar: رابط القانون التشريعي

source: Lien de la video Youtube, exemple:http://youtu.be/sdkkXjkl
ar: رابط الفيديو على يوتوب :http://youtu.be/sdkkXjkl

source: Député: extra info activation
ar: النائب: تفعيل المعلومات الإضافة

source: Députés: extra info activation
ar: النواب: تفعيل المعلومات الإضافة

source: Changement de photo député
ar: تغيير صورة النائب(ة)

source: Aucun contenu
ar: بدون محتوى

source: Aucune Question
ar: لاتوجد أسئلة

source: Erreur
ar: خطأ

source: La page demandée n'existe pas
ar: عدم وجود الصفحة المطلوبة

source: recommencer à nouveau par
ar: البدء من جديد من

source: la page principale.
ar: الصفحة الرئيسية

source: Parlement, politique, Maroc, Benkirane, gouvernement, opposition
ar: البرلمان، السياسة، المغرب، بنكيران، الحكومة، المعارضة

source: Communiquez en ligne avec vos député-es
ar: تواصلوا مع نائباتكم و نوابكم مباشرة

source: Espace profil
ar: الملف الشخصي

source: nouveau
ar: جديد

source: Espace député-e
ar: فضاء النائبات/النواب

source: Abonnez-vous à la newsletter
ar: اشتركوا في النشرة الإخبارية

source: A propos
ar: بخصوص

source: Trouvez vos député-es
ar: اعثروا على نائباتكم و نوابكم

source: Recherche
ar: ابحث

source: Abonnez-vous à notre chaîne Youtube
ar: اشتركوا في قناتنا على يويتوب

source: Aimez notre page sur Facebook!
ar: اضغطوا على زر الاعجاب على صفحتنا على الفايسبوك

source: Suivez nous sur Twitter!
ar: تابعونا على تويتر

source: Vos député-es
ar: نوابكم/نائباتكم

source: Vos questions
ar: أسئلتكم

source: Publications
ar: منشورات

source: Comment ça marche
ar: كيفية الإستعمال

source: Le site
ar: الموقع

source: Le parlement
ar: البرلمان

source: FAQ
ar: الأسئلة المتداولة

source: Charte d'utilisation
ar: ميثاق الاستعمال

source: Blog
ar: المدونة

source: Posez votre question
ar: اطرحوا سؤالكم

source: Menu
ar: اللائحة

source: Abonnez-vous à notre newsletter
ar: اشتركوا في النشرة الإخبارية

source: Nom
ar: الاسم الكامل

source: s'abonner
ar: الاشتراك

source: Partenaires
ar: الشركاء

source: Presse
ar: الصحافة

source: Plan du site
ar: تصميم الموقع

source: Mentions légales
ar: البيانات القانونية

source: Contact
ar: إتصلوا بنا

source: Un projet de
ar: مشروع

source: Avec le soutien de
ar: بدعم من

source: Développé par
ar: تطوير

source: Licence Creative Commons
ar: رخصة المشاع الابداعي

source: de
ar: بواسطة

source: SimSim-Participation Citoyenne
ar: سمسم-مشاركة مواطنة

source: est mis à disposition selon les termes de la
ar: مرخص بموجب

source: licence Creative Commons Attribution 4.0 International
ar: رخصة المشاع الإبداعي نَسب المُصنَّف 4.0 دولي

source: Parti
ar: الحزب

source: Circonscription
ar: الدائرة الانتخابية

source: Commission
ar: اللجنة

source: Nouabook.ma - Administration profil
ar: Nouabook.ma - إدارة الملف الشخصي

source: Se déconnecter
ar: تسجيل الخروج

source: Bienvenu(e)
ar: مرحبا بكم

source: Profil
ar: الملف الشخصي

source: Vous pouvez voir les questions que vous avez reçues des citoyen-nes ainsi que vos réponses
ar: يمكنكم الاطلاع على أسئلة المواطنين الموجهة اليكم و أجوبتكم

source: Questions - réponses
ar: أسئلة-أجوبة

source: Journal
ar: صفحة المنشورات

source: Visualiser sur nouabook
ar: شاهد على نوابك

source: Sponsors
ar: المساندون

source: Django site admin
ar: مدير موقع django

source: Dernières nouveautés de vos Député-es
ar: آخر مستجدات نوابك

source: Consultez les dernières mises à jour de vos député-es: publications,législation, etc.
ar: شاهد آخر التحديثات لنوابك: منشورات، قوانين تشريعية، إلخ.

source: Voir Législation
ar: إطلع على القانون التشريعي

source: Posez une question sur cette publication
ar: اطرحوا سؤالا حول هذا المنشور

source: Partager
ar: شارك

source: Partager sur Twitter
ar: شاركوا على تويتير

source: Partager sur Facebook
ar: شاركوا على فايسبوك

source: Partager par email
ar: شاركوا عبر البريد الإلكتروني

source: questions sur cette publication
ar: اسئلة حول هذا المنشور

source: Veuillez remplir correctement les champs
ar: المرجو ملء الخانات بشكل صحيح

source: Aucun résultat ne correspond à votre recherche
ar: المعذرة لم يفلح بحثك في ايجاد نتيجة

source: Parlement Marocain: Qui sont mes députés et députées? | Nouabook.ma
ar: البرلمان المغربي | من هم نوابي والنائباتي؟ |نوابك

source: Légende
ar: الدليل

source: Actif
ar: مشارك

source: Non actif
ar: غير مشارك

source: 5 réponses
ar: 5 أجوبة

source: Nom du/de la député
ar: اسم النائب أو النائبة

source: Parti politique
ar: الحزب

source: Prefecture ou province
ar: العمالة أو الإقليم

source: Rechercher
ar: ابحث

source: Chargement en cours
ar: يتم تحميل الصفحة

source: votre député-e
ar: نائبكم/نائبتكم

source: Parlement Marocain: posez vos questions aux députés | Nouabook.ma
ar: البرلمان المغربي: أطرحوا اسئلتكم على النائبات والنواب | نوابك

source: Adressez vos questions à vos député-es et recevez leurs réponses sur Nouabook.ma
ar: اطرحوا أسئلتكم على نائباتكم و نوابكم و توصلوا بأجوبتهم على Nouabook.ma

source: Votez pour une question
ar: صوتوا على أسئلتكم و أجوبتكم المفضلة

source: Nouvelles réponses
ar: أجوبة جديدة

source: Lire la suite
ar: اقرأ المزيد

source: Dernières publications des député-es
ar: آخر منشورات نائباتكم/نوابكم

source: Publié le
ar: اخر المنشورات

source: Consultez les questions qui ont récemment été publiées!
ar: عرض الأسئلة التي تم نشرها حديثا

source: Récentes
ar: الأسئلة الحديثة

source: Consultez les questions qui ont reçu des réponses!
ar: عرض الأسئلة التي تلقت ردودا

source: Consultez les questions les plus populaires sur le site!
ar: عرض الاسئلة الأكثر تداولا

source: Les plus votées
ar: الأسئلة الأكثر شعبية

source: Liker cette question
ar: فضلوا هذا السؤال

source: Cette question n'a pas encore reçu de réponse
ar: هذا السؤال لم يتوصل باجابة بعد

source: Liker cette réponse
ar: فضلوا هذا الجواب

source: Lire toutes les Questions
ar: اطلع على جميع الأسئلة

source: En direct du blog
ar: مباشرة من المدونة

source: Question pour vos députés et députées? Posez la sur Nouabook.ma
ar: سؤال للبرلمان؟ اطرحوه على نوابك | نوابك

source: Choisissez un thème
ar: اختر الموضوع

source: A Madame / A Monsieur
ar: إلى النائب المحترم/النائبة المحترمة

source: Sujet
ar: الموضوع

source: Exemple: l'accès aux soins médicaux
ar: مثال: الاستفادة من الخدمات الصحية

source: Message
ar: رسالة

source: Cochez la case pour partager le lien de la vidéo
ar: ضع علامة في الخانة لمشاركة الفيديو

source: Partagez un message vidéo via YouTube
ar: مشاركة تسجيل الفيديو عبر موقع يوتيوب

source: Publiez votre vidéo sur YoutTube et partagez le lien ici
ar: تفضلوا بنشر الفيديو على يوتيوب و مشاركة الرابط هنا

source: Nom complet
ar: الاسم الكامل

source: Nom et prénom
ar: الاسم الكامل

source: Votre ville
ar: مدينتكم

source: Votre email
ar: عنوان البريد الالكتروني

source: Votre adresse email
ar: عنوان البريد الالكتروني

source: charte d'utilisation
ar: دليل الاستعمال

source: J'ai lu et approuvé la <a href="/%(LANGUAGE_CODE)s/page/charte/" target="_blank">%(la_charte)s</a>
ar: أقر بأنني اطلعت على <a href="/%(LANGUAGE_CODE)s/page/charte/" target="_blank">%(la_charte)s</a> و أوافق على محتوياته

source: Connexion avec votre compte facebook
ar: الفيسبوك تسجيل الدخول

source: Envoyer
ar: إرسال

source: fermer
ar: غلق

source: les thèmes
ar: المواضيع

source: Voir plus sur www.nouabook.ma
ar: اطلعوا على المزيد على www.nouabook.ma

source: Votre question est partagée sur facebook
ar: لقد تم نشر سؤالكم على الفايسبوك

source: Message non partagé, veuillez réessayer!
ar: لم يتم نشر سؤالكم، المرجو اعادة المحاولة

source: Veuillez confirmer avoir lu et approuvé la charte d’utilisation!
ar: المرجو تأكيد قراءتكم لميثاق الاستعمال

source: Connectez-vous pour partager sur facebook
ar: المرجو تسجيل دخولكم لنشر مشاركتكم على الفايسبوك

source: Connectez vous avec notre application NouabApp
ar: تواصل عبر تطبيق NouabApp

source: Veuillez saisir une adresse e-mail valide
ar: يرجى إدخال عنوان بريد الكتروني صحيح

source: IMPORTANT! Merci de réviser le contenu du formulaire que vous tentez de soumettre et de vous assurer que toutes les cases sont renseignées
ar: هام! المرجو مراجعة محتويات رسالتكم التي تودون بعثها والتأكد من ملئ كافة الخانات

source: Veuillez entrer un lien YouTube valable <br /> (décochez la case si vous ne voulez pas envoyer de message via YouTube).
ar: الرجاء إدخال رابط يوتيوب صالح <br /> (إذا كنتم تفضلون عدم بعث الرسالة عبر يوتيوب فالمرجو إزالة العلامة على الخانة).

source: Posez votre question à
ar: اطرح سؤالك إلى

source: sur cette publication
ar: على هذا المنشور

source: Voir
ar: إطلاع

source: Avez-vous une question à lui poser?
ar: هل لديكم سؤال؟

source: Informations personnelles
ar: معلومات شخصية

source: Bonjour, je m'appelle
ar: مرحبا، اسمي

source: et je suis un-e Député-e du
ar: أنا نائب(ة) برلماني(ة) عن

source: siègeant dans la
ar: وعضو في

source: et je réponds à vos questions sur
ar: سأجيب على أسئلتكم المتعلقة ب

source: Posez moi une question sur
ar: اطرحوا سؤالا حول

source: Posez moi une question
ar: اطرحوا سؤالكم

source: Publications et législations
ar: منشورات وتشريعات

source: question sur cette publication
ar: اسئلة حول هذا المنشور

source: Questions des citoyens aux députés | Nouabook.ma
ar: اسئلة المواطنين إلى النواب البرلمانيين | المغرب

source: Félicitations! Votre question a bien été enregistrée. Si celle-ci est conforme à la charte d’utilisation de Nouabook.ma, elle sera publiée aussitôt sur le site!
ar: تهانينا! لقد تم تسجيل سؤالكم بنجاح. ترقبوا نشره قريبا اذا كان يتوافق مع ميثاق استعمال .Nouabook.ma

source: Contactez-nous pour changer la photo
ar: اتصلوا بنا لتغيير الصورة

source: Page facebook
ar: الحساب الخاص على فيسبوك

source: Compte twitter
ar: الحساب الخاص على تويتر

source: Profil youtube
ar: الحساب الخاص على يوتوب

source: Lien du site
ar: رابط الموقع

source: Choisir vos thèmes
ar: اختيار المواضيع

source: Choisir un ou pusieurs thèmes
ar: إختر موضوعا أو عدة مواضيع

source: Aucun theme
ar: بدون موضوع

source: Enregistrer
ar: تسجيل

source: Changer le parti
ar: تغيير الحزب

source: Sauvegarder
ar: حفظ

source: Répondre
ar: الإجابة

source: Modifier la réponse
ar: تعديل الجواب

source: Votre réponse est enregistrée !!
ar: لقد تم تسجيل جوابكم

source: Questions reçues
ar: الاسئلة التي توصلتم بها

source: Répondre | Nouabook.ma
ar: إجابة | Nouabook.ma

source: Répondre à la question
ar: أجب على السؤال

source: écrivez votre réponse
ar: اكتبوا جوابكم

source: Ajouter des pièces jointes
ar: إضافة مرفقات

source: Annuler
ar: إلغاء

source: Modifier sa réponse | Nouabook.ma
ar: تغيير الإجابة - Nouabook.ma

source: Modifier votre réponse
ar: تعديل الجواب

source: Fichier supprimé
ar: تم حذف الملف

source: Erreur: la suppression ne marche pas. veuillez recharger la page et ressayer.Si cette erreur persiste encore veuillez la signaler par email.
ar: خطأ: لم يتم الحذف، يرجى إعادة تحميل الصفحة و المحاولة مرة أخرى.إذا استمر هذا الخطأ الرجاء الإبلاغ عنه عن طريق البريد الإلكتروني.

source: Votre publication est publiée !!!
ar: لقد تم نشر منشوركم !!!

source: Veuillez reessayer la publication n'a pas été enregistrée
ar: يرجى إعادة المحاولة، لم يتم تسجيل المنشور بنجاح

source: Mettez les citoyen-nes à jour par rapport à votre activité parlementaire.
ar: شاركوا أنشطتكم البرلمانية مع المواطنين و المواطنات

source: Publication
ar: منشورات

source: Législation
ar: التشريع

source: Ajouter une photo
ar: إضافة صورة

source: Ajouter une video
ar: إضافة فيديو

source: publier
ar: نشر

source: Toutes les publications
ar: كل المنشورات

source: Voir legislation
ar: رؤية التشريعات

source: Supprimer
ar: حذف

source: Modifier
ar: تعديل

source: commentaires
ar: تعليقات

source: commentaire
ar: تعليق

source: Voulez vous supprimer cette publication ?
ar: هل ترغبون في حذف هذا المنشور؟

source: Veuillez écrire un message
ar: الرجاء إدخال نص رسالتك

source: Les champs titre et url sont obligatoires pour une législation
ar: خانة العنوان و خانة الرابط ضروريان للقانون التشريعي

source: Publication supprimée
ar: لقد تم حذف منشوركم

source: Modifier status | Nouabook.ma
ar: تغيير المنشور - Nouabook.ma

source: Veuillez reessayer les modifications n'ont pas été enregistrées
ar: يرجى المحاولة مرة أخرى، التغييرات لم تسجل

source: Les champs titre et lien sont obligatoires pour une législation
ar: خانة العنوان و خانة الرابط ضروريان للقانون التشريعي

source: Précédent
ar: السابق

source: Suivant
ar: التالي

source: Espace acces député
ar: فضاء ولوج النائب

source: Compte député-e
ar: حساب النائب(ة)

source: Se connecter à Nouabook
ar: تسجيل الدخول على نوابك

source: Mot de passe oublié
ar: هل نسيت كلمة السر؟

source: Se connecter
ar: تسجيل الدخول

source: Cliquez ici
ar: اضغطوا هنا

source: si vous êtes un-e Député-e et que vous souhaitez activer votre profil sur Nouabook.ma!
ar: إذا كنتم نائب(ة) برلماني(ة) و تودوون تشغيل حسابكم الشخصي على نوابك

source: indisponible
ar: غير متوفرة

source: aucun
ar: بدون

source: Question à
ar: سؤال موجه الى

source: Réponse par
ar: اجابة

source: sur
ar: حول

source: Publication de
ar: منشور

source: Nouveau compte député
ar: حساب شخصي لنائب(ة) جديد

source: Affaires Administratives
ar: الشؤون الإدارية

source: Affaires Etrangères
ar: الخارجية

source: Affaires Islamiques
ar: الشؤون الإسلامية

source: Agriculture
ar: الفلاحة

source: Artisanat
ar: الصناعة التقليدية

source: Collectivités territoriales
ar: الجماعات الترابية

source: Commerce
ar: التبادل التجاري

source: Communication
ar: التواصل

source: Culture
ar: الثقافة

source: Défense Nationale
ar: الدفاع الوطني

source: Développement Durable
ar: التنمية المستدامة

source: Développement Economique
ar: التنمية الإقتصادية

source: Développement Rural
ar: التنمية القروية

source: Droits de l'homme
ar: حقوق الإنسان

source: Économie
ar: الإقتصاد

source: Éducation
ar: التعليم

source: Emploi
ar: التشغيل

source: Énergie
ar: الطاقة

source: Enseignement Supérieur
ar: التعليم العالي

source: Environnement
ar: البيئة

source: Equipement
ar: التجهيز

source: Famille
ar: الأسرة

source: Femme
ar: المرأة

source: Finance
ar: المالية

source: Fonction publique
ar: الوظيفة العمومية

source: Formation Professionnelle
ar: التكوين المهني

source: Gouvernance
ar: الحكامة

source: Habitat
ar: السكن

source: Handicap
ar: الإعاقة

source: Industrie
ar: الصناعة

source: Infrastructures
ar: البنيات الاساسية

source: Institutions Publiques
ar: المؤسسات العمومية

source: Intérieur
ar: الداخلية

source: Investissement
ar: الاستثمار

source: Jeunesse
ar: الشباب

source: Justice
ar: العدل

source: Marocains Résidant à l'Étranger
ar: المغاربة المقيمين بالخارج

source: Media
ar: الإعلام

source: Nouvelles Technologies
ar: التكنولوجيات الحديثة

source: Parlement
ar: البرلمان

source: Pêche
ar: الصيد البحري

source: Politique de la Ville
ar: سياسة المدينة

source: Ressources Humaines
ar: الموارد البشرية

source: Ressources Naturelles
ar: الموارد الطبيعية

source: Retraite
ar: التقاعد

source: Santé
ar: الصحة

source: Secteurs Productifs
ar: القطاعات الإنتاجية

source: Secteurs sociaux
ar: القطاعات الإجتماعية

source: Société Civile
ar: المجتمع المدني

source: Solidarité
ar: التضامن

source: Sport
ar: الرياضة

source: Tourisme
ar: السياحة

source: Transport
ar: النقل و المواصلات

source: Coopération
ar: تعاون

source: Privatisation
ar: الخوصصة

source: Economie Sociale
ar: الاقتصاد الاجتماعي

source: Energie et Mines
ar: الطاقة و المعادن

source: Eaux et Forêts
ar: المياه و الغابات

source: Affaires Publiques
ar: الشؤون العامة

source: Habous
ar: الأوقاف

source: Urbanisme
ar: التعمير

source: Régionalisation
ar: الجهوية

source: Anciens Combattants
ar: قدماء المحاربين

source: Commerce Intérieur
ar: التجارة الداخلية

source: Secrétariat Général du Gouvernement
ar: الأمانة العامة للحكومة

source: Cour des Comptes
ar: المجلس الأعلى للحسابات
